<h2>高崎玩具株式会社について</h2>
<p>
高崎商工会議所の斜め向かいに当店がございます。
駐車場には限りがございます。お車でお越しの際は、駐車場にご注意ください。
電車でお越しの方は、高崎問屋町駅で下車し、問屋口（西口）へ向かい、そのまま西へ約600m進むと左手側に当店がございます。
</p>

<p>
住所／群馬県高崎市問屋町2-5-5<br />
営業時間／平日　 午前9:00～午後5:30　土･日･祝　午前10:00～午後5:00<br />
TEL ／ 027-362-2000<br />
FAX ／ 027-363-2897<br />
Mail ／ office@takagan.co.jp<br />
</p>

<iframe src="https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3213.502026705382!2d139.011008!3d36.348617!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x0%3A0xcff26a472734a067!2z6auY5bSO546p5YW377yI5qCq77yJ!5e0!3m2!1sja!2sjp!4v1475455838194" width="600" height="450" frameborder="0" style="border:0" allowfullscreen></iframe>
<h2>お知らせ</h2>
<p>
ホームページ上に掲載されている商品にてご不明な点や商品に関するお問い合わせがございましたら<br />
お気軽にお問い合わせ下さい。<br />
特選グッズ、商品案内の中で購入希望の商品がございましたらご連絡下さい。<br />
（一部バラ売りできない商品もございます。ご了承下さい。）<br />
</p>

<h2>お願い</h2>
<p>
当社は、小売店様向け卸を主に営業致しております為、未成年の方のみのご来店はご遠慮下さい。<br />
（保護者同伴の場合可）<br />
文化祭等イベントでご来店希望の高校生に関しましては、可能な限り少人数（２～４人）で、<br />
学校の先生とご一緒でのご来店をお願い致します。<br />
（多人数でのご来店は、入店をお断りする場合がございます。）<br />
<p>